commands = '''
**✰` م1` : اوامر السورس
✰` م2` : اوامر الحساب
✰` م3` : اوامر الكروبات والاذاعة
✰` م4` : اوامر التاريخ والترجمة
✰` م5` : اوامر التسلية**
'''
soursce = '''
`- -- -- -- -- -- -- -- --`
**Sedthon source is working ⚡
Dev : @Dar4k
Source Ch : @Sedthon**
`-- -- -- -- -- -- -- -- --`
'''
trans = '''
.ترجمة الى + اللغة
مثلاً | .ترجمة الى العربية (بلرد)
اكتب .اللغات لمعرفة الغات المتاحة !
'''
langs = '''
- العربية
- الانجليزية
- الاسبانية
- الفرنسية
- الروسية
'''
sec1 = '''
`-- -- -- -- -- -- -- -- --`
**✰` .فحص ` : فحص السورس
✰` .المطور ` : مطور السورس
✰` .الاوامر ` :اوامر السورس
✰` .البنك ` : قياس البنك**
`-- -- -- -- -- -- -- -- --`
'''
sec2 = '''
`-- -- -- -- -- -- -- -- --`
**✰` .اسم وقتي ` : اسم وقتي لحسابك
✰` .بايو وقتي ` : بايو وقتي لحسابك
✰` .ايدي ` : ايدي حسابك
✰` .فك حظر ` : فك حظر كل يلي حاظرهم **
`-- -- -- -- -- -- -- -- --`
'''
sec3 = """
`-- -- -- -- -- -- -- -- --`
**✰ `.تكرار + العدد + نص` : تكرار للرسائل
✰ ` .خاص (بلرد)` : اذاعة لكل شخص في الخاص**
✰ ` .كروب (بلرد)` : اذاعة لكل الكروبات في الخاص
✰ ` .مؤقت + عدد الثواني + نص` : ارسال رسائل مؤقتة
✰ ` .ادمن` : القنوات يلي انت ادمن بيها
✰ ` .اشتراكاتي` : جميع القنوات والكروبات والاشخاص في حسابك**
`-- -- -- -- -- -- -- -- --`
"""
sec4 = """
`-- -- -- -- -- -- -- -- --`
**✰` .التاريخ ` : التاريخ بليوم والشهر والسنة
✰` .الشهر ` : الشهر الحالي
✰` .السنة ` :السنة الحالية
✰ ` .الترجمة` : اوامر الترجمة **
`-- -- -- -- -- -- -- -- --`
"""
sec5 = """
`-- -- -- -- -- -- -- -- --`
**✰` .قلب `
✰` .قلوب`
✰` .مربعات`
✰` .تهكير`
✰` .اكس او`**
`-- -- -- -- -- -- -- -- --`
"""
spc = '''
`-- -- -- -- -- -- -- -- --`
**✰` .وعد `
✰` .تولين`
✰` .تمويل المليار`
✰` .تشيكر تلي`
`-- -- -- -- -- -- -- -- --`
'''
progressbar = [
    '⬛⬜⬜⬜⬜⬜⬜⬜⬜⬜ 10%',
    '⬛⬛⬜⬜⬜⬜⬜⬜⬜⬜ 20%',
    '⬛⬛⬛⬜⬜⬜⬜⬜⬜⬜ 30%',
    '⬛⬛⬛⬛⬜⬜⬜⬜⬜⬜ 40%',
    '⬛⬛⬛⬛⬛⬜⬜⬜⬜⬜ 50%',
    '⬛⬛⬛⬛⬛⬛⬜⬜⬜⬜ 60%',
    '⬛⬛⬛⬛⬛⬛⬛⬜⬜⬜ 70%',
    '⬛⬛⬛⬛⬛⬛⬛⬛⬜⬜ 80%',
    '⬛⬛⬛⬛⬛⬛⬛⬛⬛⬜ 90%',
    '⬛⬛⬛⬛⬛⬛⬛⬛⬛⬛ 100%',
]
waad = '''
`-- -- -- -- -- -- -- -- --`
**✰` .استثمار وعد + العدد ` : يستثمر ب وعد تلقائي
✰` .كلمات وعد ` : يلعب كلمات تلقائي**
`-- -- -- -- -- -- -- -- --`
'''
toolen = '''
`-- -- -- -- -- -- -- -- --`
**✰` .استثمار تولين + العدد ` : يستثمر ب تولين تلقائي
`-- -- -- -- -- -- -- -- --`
'''
tele_checker = '''
`-- -- -- -- -- -- -- -- --`**
✰` .تثبيت + القناة + اليوزر ` : يثبت اليوزر بقناة معينة
✰` .كلايم + العدد + النوع + القناة ` :يفحص يوزرات ويثتبها عقناتك
✰` .تثبيت تلقائي + العدد + القناة + اليوزر ` : يثبت اليوزر بقناة معينة

الانواع : 
1 : سداسي حرفين
2 : شبه ثلاثي
3 : سداسي حرف واحد 
4 : يوزر بوت ثلاثي
5 : خماسي حرفين
مثال : .افحصلي 500 4 AAAAA
**`-- -- -- -- -- -- -- -- --`
'''
